Repository: cbits06/Instant-Answers
Catalog: app/src/modules/cosmos/lang_src/*.po
Languages: fr

# cosmos_bodies
source: B(é|e)nou
fr: C(é|e)r(è|e)s

# cosmos_bodies
source: B(é|e)nou
fr: (É|E)ris

# cosmos_bodies
source: B(é|e)nou
fr: Uranus

# cosmos_bodies
source: B(é|e)nou
fr: Pluton?

# cosmos_bodies
source: B(é|e)nou
fr: Neptune

# cosmos_bodies
source: B(é|e)nou
fr: Haumea

# cosmos_bodies
source: B(é|e)nou
fr: Makemake

# cosmos_bodies
source: B(é|e)nou
fr: Jupiter

# cosmos_bodies
source: B(é|e)nou
fr: Mars

# cosmos_bodies
source: B(é|e)nou
fr: Mercure

# cosmos_bodies
source: B(é|e)nou
fr: Saturne

# cosmos_bodies
source: B(é|e)nou
fr: Terre

# cosmos_bodies
source: B(é|e)nou
fr: V(é|e)nus

# cosmos_bodies
source: B(é|e)nou
fr: Lune

# cosmos_bodies
source: B(é|e)nou
fr: Phobos

# cosmos_bodies
source: B(é|e)nou
fr: De(i|ï)mos

# cosmos_bodies
source: B(é|e)nou
fr: Io

# cosmos_bodies
source: B(é|e)nou
fr: Europe

# cosmos_bodies
source: B(é|e)nou
fr: Ganym(è|e)de

# cosmos_bodies
source: B(é|e)nou
fr: Callisto

# cosmos_bodies
source: B(é|e)nou
fr: Amalth(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: Himalia

# cosmos_bodies
source: B(é|e)nou
fr: (É|E)lara

# cosmos_bodies
source: B(é|e)nou
fr: Pasipha(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Sinop(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Lysith(é|e)a

# cosmos_bodies
source: B(é|e)nou
fr: Carm(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Anank(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: L(é|e)da

# cosmos_bodies
source: B(é|e)nou
fr: Th(é|e)b(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Adrast(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: M(é|e)tis

# cosmos_bodies
source: B(é|e)nou
fr: Callirrho(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Th(é|e)misto

# cosmos_bodies
source: B(é|e)nou
fr: M(é|e)gaclit(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Tayg(é|e)t(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Chald(é|e)n(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Harpalyk(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Kalyk(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Iocast(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Erinom(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Isono(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Praxidyk(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Autono(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Thyon(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Hermipp(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Aitn(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Eurydom(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Euanth(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Euporie

# cosmos_bodies
source: B(é|e)nou
fr: Orthosie

# cosmos_bodies
source: B(é|e)nou
fr: Spond(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Cal(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Pasith(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: H(é|e)g(é|e)mone

# cosmos_bodies
source: B(é|e)nou
fr: Mn(é|e)m(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Aoed(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Thelxino(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Arch(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Callichore

# cosmos_bodies
source: B(é|e)nou
fr: H(é|e)lic(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Carpo

# cosmos_bodies
source: B(é|e)nou
fr: Euk(é|e)lad(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Cyll(è|e)ne

# cosmos_bodies
source: B(é|e)nou
fr: Cor(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Hers(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J2

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J3

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J4

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J5

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J9

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J10

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J12

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J15

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J16

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J18

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J19

# cosmos_bodies
source: B(é|e)nou
fr: S 2003 J23

# cosmos_bodies
source: B(é|e)nou
fr: Mimas

# cosmos_bodies
source: B(é|e)nou
fr: Encelade

# cosmos_bodies
source: B(é|e)nou
fr: T(é|e)thys

# cosmos_bodies
source: B(é|e)nou
fr: Dion(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Rh(é|e)a

# cosmos_bodies
source: B(é|e)nou
fr: Titan

# cosmos_bodies
source: B(é|e)nou
fr: Hyp(é|e)rion

# cosmos_bodies
source: B(é|e)nou
fr: Japet

# cosmos_bodies
source: B(é|e)nou
fr: Phoeb(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Janus

# cosmos_bodies
source: B(é|e)nou
fr: Epim(é|e)th(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: H(é|e)l(è|e)ne

# cosmos_bodies
source: B(é|e)nou
fr: T(é|e)lesto

# cosmos_bodies
source: B(é|e)nou
fr: Calypso

# cosmos_bodies
source: B(é|e)nou
fr: Atlas

# cosmos_bodies
source: B(é|e)nou
fr: Prom(é|e)th(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: Pandore

# cosmos_bodies
source: B(é|e)nou
fr: Pan

# cosmos_bodies
source: B(é|e)nou
fr: Ymir

# cosmos_bodies
source: B(é|e)nou
fr: Paaliaq

# cosmos_bodies
source: B(é|e)nou
fr: Tarvos

# cosmos_bodies
source: B(é|e)nou
fr: Ijiraq

# cosmos_bodies
source: B(é|e)nou
fr: Suttungr

# cosmos_bodies
source: B(é|e)nou
fr: Kiviuq

# cosmos_bodies
source: B(é|e)nou
fr: Mundilfari

# cosmos_bodies
source: B(é|e)nou
fr: Albiorix

# cosmos_bodies
source: B(é|e)nou
fr: Skathi

# cosmos_bodies
source: B(é|e)nou
fr: Erriapo

# cosmos_bodies
source: B(é|e)nou
fr: Siarnaq

# cosmos_bodies
source: B(é|e)nou
fr: Thrymr

# cosmos_bodies
source: B(é|e)nou
fr: Narvi

# cosmos_bodies
source: B(é|e)nou
fr: M(é|e)thone

# cosmos_bodies
source: B(é|e)nou
fr: Pall(è|e)ne

# cosmos_bodies
source: B(é|e)nou
fr: Pollux

# cosmos_bodies
source: B(é|e)nou
fr: Daphnis

# cosmos_bodies
source: B(é|e)nou
fr: Aegir

# cosmos_bodies
source: B(é|e)nou
fr: Bebhionn

# cosmos_bodies
source: B(é|e)nou
fr: Bergelmir

# cosmos_bodies
source: B(é|e)nou
fr: Bestla

# cosmos_bodies
source: B(é|e)nou
fr: Farbauti

# cosmos_bodies
source: B(é|e)nou
fr: Fenrir

# cosmos_bodies
source: B(é|e)nou
fr: Fornjot

# cosmos_bodies
source: B(é|e)nou
fr: Hati

# cosmos_bodies
source: B(é|e)nou
fr: Hyrrokkin

# cosmos_bodies
source: B(é|e)nou
fr: Kari

# cosmos_bodies
source: B(é|e)nou
fr: Loge

# cosmos_bodies
source: B(é|e)nou
fr: Skoll

# cosmos_bodies
source: B(é|e)nou
fr: Surtur

# cosmos_bodies
source: B(é|e)nou
fr: Anth(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: Jarnsaxa

# cosmos_bodies
source: B(é|e)nou
fr: Greip

# cosmos_bodies
source: B(é|e)nou
fr: Tarqeq

# cosmos_bodies
source: B(é|e)nou
fr: (É|E)g(é|e)on

# cosmos_bodies
source: B(é|e)nou
fr: S 2004 S7

# cosmos_bodies
source: B(é|e)nou
fr: S 2004 S12

# cosmos_bodies
source: B(é|e)nou
fr: S 2004 S13

# cosmos_bodies
source: B(é|e)nou
fr: S 2004 S17

# cosmos_bodies
source: B(é|e)nou
fr: S 2006 S1

# cosmos_bodies
source: B(é|e)nou
fr: S 2006 S3

# cosmos_bodies
source: B(é|e)nou
fr: S 2007 S2

# cosmos_bodies
source: B(é|e)nou
fr: S 2007 S3

# cosmos_bodies
source: B(é|e)nou
fr: S 2009 S1

# cosmos_bodies
source: B(é|e)nou
fr: Ariel

# cosmos_bodies
source: B(é|e)nou
fr: Umbriel

# cosmos_bodies
source: B(é|e)nou
fr: Titania

# cosmos_bodies
source: B(é|e)nou
fr: Ob(é|e)ron

# cosmos_bodies
source: B(é|e)nou
fr: Miranda

# cosmos_bodies
source: B(é|e)nou
fr: Cord(é|e)lia

# cosmos_bodies
source: B(é|e)nou
fr: Oph(é|e)lie

# cosmos_bodies
source: B(é|e)nou
fr: Bianca

# cosmos_bodies
source: B(é|e)nou
fr: Cressida

# cosmos_bodies
source: B(é|e)nou
fr: Desd(é|e)mone

# cosmos_bodies
source: B(é|e)nou
fr: Juliette

# cosmos_bodies
source: B(é|e)nou
fr: Portia

# cosmos_bodies
source: B(é|e)nou
fr: Rosalinde

# cosmos_bodies
source: B(é|e)nou
fr: Belinda

# cosmos_bodies
source: B(é|e)nou
fr: Puck

# cosmos_bodies
source: B(é|e)nou
fr: Caliban

# cosmos_bodies
source: B(é|e)nou
fr: Sycorax

# cosmos_bodies
source: B(é|e)nou
fr: Prospero

# cosmos_bodies
source: B(é|e)nou
fr: Setebos

# cosmos_bodies
source: B(é|e)nou
fr: Stephano

# cosmos_bodies
source: B(é|e)nou
fr: Trinculo

# cosmos_bodies
source: B(é|e)nou
fr: Francisco

# cosmos_bodies
source: B(é|e)nou
fr: Margaret

# cosmos_bodies
source: B(é|e)nou
fr: Ferdinand

# cosmos_bodies
source: B(é|e)nou
fr: Perdita

# cosmos_bodies
source: B(é|e)nou
fr: Mab

# cosmos_bodies
source: B(é|e)nou
fr: Cupid

# cosmos_bodies
source: B(é|e)nou
fr: Triton

# cosmos_bodies
source: B(é|e)nou
fr: N(é|e)reïde

# cosmos_bodies
source: B(é|e)nou
fr: Naïade

# cosmos_bodies
source: B(é|e)nou
fr: Thalassa

# cosmos_bodies
source: B(é|e)nou
fr: Despina

# cosmos_bodies
source: B(é|e)nou
fr: Galat(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: Larissa

# cosmos_bodies
source: B(é|e)nou
fr: Prot(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: Halim(è|e)de

# cosmos_bodies
source: B(é|e)nou
fr: Psamath(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: Sao

# cosmos_bodies
source: B(é|e)nou
fr: Laom(é|e)die

# cosmos_bodies
source: B(é|e)nou
fr: N(é|e)so

# cosmos_bodies
source: B(é|e)nou
fr: Charon

# cosmos_bodies
source: B(é|e)nou
fr: Nix

# cosmos_bodies
source: B(é|e)nou
fr: Hydra

# cosmos_bodies
source: B(é|e)nou
fr: Namaka

# cosmos_bodies
source: B(é|e)nou
fr: Hi'iaka

# cosmos_bodies
source: B(é|e)nou
fr: Dysnomie

# cosmos_bodies
source: B(é|e)nou
fr: Dia

# cosmos_bodies
source: B(é|e)nou
fr: S 2004 S3

# cosmos_bodies
source: B(é|e)nou
fr: S 2004 S4

# cosmos_bodies
source: B(é|e)nou
fr: S 2004 S6

# cosmos_bodies
source: B(é|e)nou
fr: S 2010 J1

# cosmos_bodies
source: B(é|e)nou
fr: S 2010 J2

# cosmos_bodies
source: B(é|e)nou
fr: Petit-Prince

# cosmos_bodies
source: B(é|e)nou
fr: R(é|e)mus

# cosmos_bodies
source: B(é|e)nou
fr: Vanth

# cosmos_bodies
source: B(é|e)nou
fr: Dactyl

# cosmos_bodies
source: B(é|e)nou
fr: Romulus

# cosmos_bodies
source: B(é|e)nou
fr: Alexhelios

# cosmos_bodies
source: B(é|e)nou
fr: Cleoselene

# cosmos_bodies
source: B(é|e)nou
fr: Weywot

# cosmos_bodies
source: B(é|e)nou
fr: Kerberos

# cosmos_bodies
source: B(é|e)nou
fr: S 2011 J1

# cosmos_bodies
source: B(é|e)nou
fr: S 2011 J2

# cosmos_bodies
source: B(é|e)nou
fr: Styx

# cosmos_bodies
source: B(é|e)nou
fr: Hippocampe

# cosmos_bodies
source: B(é|e)nou
fr: MK2

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J 1

# cosmos_bodies
source: B(é|e)nou
fr: S 2016 J 1

# cosmos_bodies
source: B(é|e)nou
fr: S 2016 J2 (Valetudo)

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J2

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J3

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J4

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J5

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J6

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J7

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J8

# cosmos_bodies
source: B(é|e)nou
fr: S 2017 J9

# cosmos_bodies
source: B(é|e)nou
fr: S 2018 J1

# cosmos_bodies
source: B(é|e)nou
fr: H(é|e)b(é|e)

# cosmos_bodies
source: B(é|e)nou
fr: 1999 TC36

# cosmos_bodies
source: B(é|e)nou
fr: Pulcova

# cosmos_bodies
source: B(é|e)nou
fr: Toutatis

# cosmos_bodies
source: B(é|e)nou
fr: Quaoar

# cosmos_bodies
source: B(é|e)nou
fr: Steins

# cosmos_bodies
source: B(é|e)nou
fr: Astr(é|e)e

# cosmos_bodies
source: B(é|e)nou
fr: Pholus

# cosmos_bodies
source: B(é|e)nou
fr: Castalia

# cosmos_bodies
source: B(é|e)nou
fr: Hector

# cosmos_bodies
source: B(é|e)nou
fr: Kl(é|e)opatra

# cosmos_bodies
source: B(é|e)nou
fr: Cruithne

# cosmos_bodies
source: B(é|e)nou
fr: Junon

# cosmos_bodies
source: B(é|e)nou
fr: Hygie

# cosmos_bodies
source: B(é|e)nou
fr: Lutetia

# cosmos_bodies
source: B(é|e)nou
fr: Mathilde

# cosmos_bodies
source: B(é|e)nou
fr: Iris

# cosmos_bodies
source: B(é|e)nou
fr: Eros

# cosmos_bodies
source: B(é|e)nou
fr: Sedna

# cosmos_bodies
source: B(é|e)nou
fr: Chariklo

# cosmos_bodies
source: B(é|e)nou
fr: Sylvia

# cosmos_bodies
source: B(é|e)nou
fr: Orcus

# cosmos_bodies
source: B(é|e)nou
fr: Damocl(è|e)s

# cosmos_bodies
source: B(é|e)nou
fr: Flore

# cosmos_bodies
source: B(é|e)nou
fr: Chiron

# cosmos_bodies
source: B(é|e)nou
fr: Eurêka

# cosmos_bodies
source: B(é|e)nou
fr: Achille

# cosmos_bodies
source: B(é|e)nou
fr: Ixion

# cosmos_bodies
source: B(é|e)nou
fr: Shoemaker-Levy 9

# cosmos_bodies
source: B(é|e)nou
fr: M(é|e)tis

# cosmos_bodies
source: B(é|e)nou
fr: Nessus

# cosmos_bodies
source: B(é|e)nou
fr: Itokawa

# cosmos_bodies
source: B(é|e)nou
fr: Hylonome

# cosmos_bodies
source: B(é|e)nou
fr: Eug(é|e)ni(e|a)

# cosmos_bodies
source: B(é|e)nou
fr: 2006 SQ372

# cosmos_bodies
source: B(é|e)nou
fr: Pallas

# cosmos_bodies
source: B(é|e)nou
fr: Asbolus

# cosmos_bodies
source: B(é|e)nou
fr: Varuna

# cosmos_bodies
source: B(é|e)nou
fr: Vesta

# cosmos_bodies
source: B(é|e)nou
fr: Ida

# cosmos_bodies
source: B(é|e)nou
fr: Hyakutake

# cosmos_bodies
source: B(é|e)nou
fr: Gaspra

# cosmos_bodies
source: B(é|e)nou
fr: 1992 QB1

# cosmos_bodies
source: B(é|e)nou
fr: Halley

# cosmos_bodies
source: B(é|e)nou
fr: Soleil

# cosmos_bodies
source: B(é|e)nou
fr: Ultima Thule

# cosmos_keywords
source: the earth
fr: planéte

# cosmos_keywords
source: the earth
fr: planete

# cosmos_keywords
source: the earth
fr: plan(é|e)te

# cosmos_keywords
source: the earth
fr: lune

# cosmos_keywords
source: the earth
fr: La lune

# cosmos_keywords
source: the earth
fr: le soleil

# cosmos_keywords
source: the earth
fr: la terre

# cosmos_fields
source: Sideral rotation
fr: j

# cosmos_fields
source: Sideral rotation
fr: Lune(s)

# cosmos_fields
source: Sideral rotation
fr: Lune

# cosmos_fields
source: Sideral rotation
fr: Découvert par

# cosmos_fields
source: Sideral rotation
fr: Caractéristiques orbitales

# cosmos_fields
source: Sideral rotation
fr: Caractéristiques physiques

# cosmos_fields
source: Sideral rotation
fr: Demi-grand axe

# cosmos_fields
source: Sideral rotation
fr: Aphélie

# cosmos_fields
source: Sideral rotation
fr: Excentricité

# cosmos_fields
source: Sideral rotation
fr: Inclinaison

# cosmos_fields
source: Sideral rotation
fr: Période de révolution

# cosmos_fields
source: Sideral rotation
fr: Masse

# cosmos_fields
source: Sideral rotation
fr: Volume

# cosmos_fields
source: Sideral rotation
fr: Densité

# cosmos_fields
source: Sideral rotation
fr: Gravité

# cosmos_fields
source: Sideral rotation
fr: Vitesse d'échap.

# cosmos_fields
source: Sideral rotation
fr: Rayon moyen

# cosmos_fields
source: Sideral rotation
fr: Rayon équatorial

# cosmos_fields
source: Sideral rotation
fr: Rayon polaire

# cosmos_fields
source: Sideral rotation
fr: Applatissement

# cosmos_fields
source: Sideral rotation
fr: Période de rotation
